{
    "News & Politics": [
        "미친 듯 날뛰던 이재명 전한길 등장에 꼭꼭 숨었다 주말 몰아보기 영상 좋아요와 구독은 큰 힘이 됩니다\n\n굿모닝 대한민국 주말 몰아보기 영상 목록\n\n 월 백지원조기대선 노리는 모리배들 전한길 선생 좀 보고 배워라\n 월 강대규 역사강사 전한길의 호소가 한국 국민을 전율케 한다\n 화 김기흥 내란 프레임 이제 민주당에 완전히 덮어씌워졌다\n 화 김기흥 이재명의 지역화폐 대한민국을 거덜낸다\n\n펜앤드마이크는 사즉생의 마음으로 대한민국 체제 수호에 매진하겠습니다\n후원계좌  기업은행  주식회사 펜앤드마이크\n\n 후원신청  \n\n해피나눔 정기후원신청   \n\n일반후원계좌  기업은행  주식회사 펜앤드마이크\n\n정기후원계좌   기업은행  주식회사 펜앤드마이크\n\n페이팔 및  해외송금  \n\n여러분의 많은 후원 부탁드립니다 감사합니다\n\n\n펜앤드마이크 구독자 그룹 단톡방 개설\n\n\n\n비밀번호  \n\n자유롭게 구독자분들과 펜앤드마이크와 소통할 수 있어요\n\n 채널에 가입하여 혜택을 누려보세요  \n\n월금 오전 시  허현준의 굿모닝 대한민국\n월금 오후 시  최대현의 이것이 뉴스다\n월수 오후 시  중립\n\n 영상이 마음에 드신다면 영상 아래 메뉴의  버튼으로 후원해주세요\n\n전한길이재명백지원",
        "尹 사건 맡은 중앙지법 대형사건 터졌다배승희 뉴스배송 제보 및 비지니스 문의\n\n\n변호사세요 유튜버세요  도서 구입 \n교보문고   \n예스   \n\n채널 가입",
        "이상민 입 열자 尹 휘청 시  발언의 비밀 뉴스뉴스  단독 이상민 尹 시  생방송 있다며 계엄 강행하려 해 뉴스데스크\n 단독 尹 와이프 계엄 몰라 화낼 것회의록 미작성 이유도 드러나 뉴스데스크\n 단독 이상민도 상식적으로 계엄 할 상황 아냐 뉴스데스크\n\n이상민  윤석열 비상계엄\n 뉴스 뉴스데스크 뉴스 뉴스투데이 뉴스 뉴스꾹 오늘이뉴스 자막뉴스\n\n    무단 전재 재배포 및 이용학습 포함금지  뉴스 뉴스데스크  뉴스투데이  시뉴스 아침뉴스 뉴스 정오뉴스  실시간 실시간 뉴스 엠비씨 뉴스 엠비씨 뉴스 실시간 뉴스속보 정치 리포트 디지털 영상 뉴스 이상민 윤석열  이상민 윤석열 서울 한국어 차가공 일반",
        "겸공뉴스특보 년 월 일 월요일 김어준 겸손은힘들다 뉴스공장 명랑사회 홍사훈 이재석\n\n 대기화면\n 홍사훈의 겸공뉴스특보\n 최강욱 전 의원  조수진 변호사\n 이재석의 겸공뉴스특보\n 권동호 수어통역사\n 정상근 기자  장원 엠장기획 대표\n 신장식 조국혁신당 의원\n\n겸손멤버십 안내  \n인터뷰 전문과 방송내용 확인 \n제보와 문의  \n겸손몰 바로가기  \n겸손공장 구독하기  \n\n겸손방송국 \n인스타그램  \n공식 트위터  \n겸손공장 페이스북  \n겸공틱톡  \n\n영상의 무단 사용을 금지합니다\n인용 보도 시 김어준의 겸손은힘들다 뉴스공장 출처를 표기해주세요\n겸손 멤버십 관련 문의    이메일",
        "일타강사 전한길 비상계엄은  계몽령  채널  뉴스  일타강사 전한길 비상계엄은  계몽령\n\n만 명 모여달라던 전한길 부산 집회 참석\n부산역 광장서 尹 탄핵 반대 대규모 집회\n전한길 대통령 지지율 올라가면 탄핵 인용 못 해 \n\n 기사 보기\n\n\n채널뉴스 구독\n\n\n채널 뉴스시사 프로그램유튜브 라이브 방송시간\n\n평일\n시 분 라디오쇼 정치시그널경제시그널 유튜브 라이브\n시 분 김진의 돌직구 쇼\n시 분 김진의 더라방 유튜브 라이브\n시 분 뉴스 라이브\n시 분 이야기 더\n시 분 뉴스\n시 분 뉴스\n\n주말\n시 분 토요랭킹쇼뉴스 라이브\n시 분 뉴스\n시 분 뉴스\n\n전한길 비상계엄 채널뉴스\n\n 홈페이지 \n 페이스북 \n 카카오스토리  계엄 일타강사 전한길 채널  ㅁ 톱텐  탑텐",
        "동앵과 뉴스터디 무조건 뒤집어야 산다 이재명 선거법 심 시작_회 이재명 민주당 대표 \n대선 출마 여부가 달린\n공직선거법 심 재판이 \n시작이 됐습니다 \n\n무슨 수가 있어도\n심 유죄 판결을 뒤집어야 하는\n이 대표 측\n\n재판 지연 안 된다며\n심 재판부가 월 안에 \n재판을 끝내겠다고 선언한 가운데\n\n이 대표 측은 심에서\n무죄로 뒤집을 어떤 카드를\n갖고 왔을까요\n\n심 첫 재판에서 \n검찰과 이 대표 측이 깐 패들\n과연 누가 더 유리할지 \n비교해 보겠습니다 \n\n함께 공부할까요\n\n구성 동정민 기자김정연 작가\n연출 황진선 \n편집 이혜지박현아\n\n이재명 공직선거법 선거법 위반 성남시장 경기도지사 경기도 김문기 골프 호주출장 심 재판부 조기대선 대선 검찰 동정민앵커 동앵 동앵과뉴스터디 채널 뉴스터디 동양과 뉴스터디 동앵과뉴스터디 동투더뉴스 동앵 동정민",
        "년 월 일 월 미국 부터 캐나다멕시코중국 관세 부과 글로벌  제조업 보스틱 총재 연설팔란티어 실적발표  오선의 미국 증시 라이브 보다 빠른 속보정보 그리고 스마트폰 알림까지 멤버십 \n\n미국주식 비트코인 해외선물 테슬라 엔비디아\n\n\n매일 평일 밤 시 시 실시간 방송중\n블룸버그  로이터   등 \n주요 해외 뉴스 및 이슈 속보 관련 라이브 방송 중입니다 \n시에 만나요  구독 알림설정\n\n네이버카페 \n\n자주 하는 질문\n\n화면 상 차트는\n 나스닥  선물 티커  달러 인덱스  오일 년물 국채 년물 국채  비트코인바이낸스\n\n화면 하단에 바둑판은 무엇인가요\n   유료 시부터 동시호가 입니다 \n 무료는 분 지연 시세 입니다\n\n뉴스 소스는\n 언론사 블룸버그  로이터      등\n 암호화폐   등\n 속보   알다\n 어닝 스톡나우\n 블룸버그 터미널\n\n\n도와주시는분\n 하하 밍키   님\n\n\n각종 문의\n \n\n\n\n\n오선의 미국 증시 라이브는 \n평일 밤 시부터 새벽 시까지\n따끈따끈한 미국주식 암호화폐 해외선물 관련 뉴스를 라이브로 전달합니다\n\n\n\n\n후원  \n\n\n          경제뉴스 고용지표 국제유가 금리 금리상승 금리인상 금리인하 금리전망 금융시장브리핑 나스닥 뉴욕증시 달러 도지 머스크 미국기업 미국주식 미국증시 미의회 미증시 바이든 불라드 블랫아웃 빠월 산타랠리 실적발표 애플 연준 연준파월 유럽금리 인플레 인플레이션 일론 일론머스크 재테크 주가전망 주식 주식시황 증시브리핑 증시전망 증시폭락 투자 투자전략 파월 파월의장 해외증시 환율",
        "푹푹 꺼지더니 엄청난 구멍만 명에 목욕세탁 자제   뉴스 앵커\n\n사흘 전 일본 수도권에 있는 한 도로가 갑자기 움푹 꺼지면서 대가 몰던 화물차가 그 아래로 추락했습니다 시간이 지날수록 도로에 생긴 구멍 크기가 계속 커지고 있는데 지역 주민에게도 피난 권고가 내려졌습니다\n\n도쿄 박상진 특파원입니다\n\n기자\n\n도쿄에서 약  떨어진 일본 사이타마현\n\n교차로 한복판에 직경  깊이 의 커다란 구멍이 나 있습니다\n\n처음 땅이 꺼진 건 지난 일로  크기 구멍이 생기면서 대 남성이 몰던  트럭이 추락했습니다\n\n그런데 구조 과정에서 다시 도로가 주저앉아 구멍 하나가 더 생겼고 결국 두 구멍 사이마저 힘없이 무너지면서 거대한 땅꺼짐이 만들어졌습니다\n\n뉴스  도로 함몰이 계속되면서 커다란 구멍이 되어 버렸습니다\n\n차량 적재함 부분은 꺼냈지만 운전석은 토사에 묻힌 상태라 운전자의 생사를 알 수 없는 상황입니다\n\n일본 언론은 오래된 하수도관이 파손돼 지면을 지탱하던 흙더미가 빨려 들어가면서 땅 꺼짐이 발생한 것으로 추정하고 있습니다\n\n도로의 추가 붕괴 위험이 있어 구조대원이 현장에 접근하는 데 어려움을 겪고 있습니다\n\n사토야시오소방서 서장  안전한 장소에서부터 현장까지 경사면을 만든 뒤 중장비를 투입할 방침입니다\n\n도로 추가 붕괴 우려가 커 지역 주민 여 가구에는 피난 권고가 내려졌습니다\n\n일부 주민들은 지역 체육관에서 생활하고 있습니다\n\n지자체는 함몰된 도로 아래로 하수가 계속 나오고 있다며 인근 주민 만 명에게 목욕 세탁을 자제해 달라고 당부했습니다\n\n인근 대중목욕탕은 물이 없어 씻지 못하는 주민들을 무료로 받고 있습니다\n\n피해지역 주민  수도를 자유롭게 쓸 수 있는 생활로 돌아갔으면 좋겠습니다\n\n통신선도 끊겨 인터넷과 전화도 사용할 수 없게 되면서 주민들의 불편은 당분간 이어질 것으로 보입니다\n\n영상취재  문현진 영상편집  김진원\n\n\n더 자세한 정보\n\n \n\n뉴스 뉴스 구멍 일본 구멍 싱크홀 대피\n\n 뉴스 채널 구독하기   \n\n지금 뜨거운 이슈 함께 토론하기스프 구독  \n\n 뉴스 라이브     \n\n 뉴스 제보하기\n홈페이지  \n애플리케이션 뉴스 앱 설치하고 제보   \n카카오톡 뉴스와 친구 맺고 채팅   \n페이스북 뉴스 메시지 전송   \n이메일  \n문자  누르고  \n전화  \n\n홈페이지  \n페이스북  \n구트위터 \n카카오톡 \n인스타그램 \n\n      무단 전재 재배포 및 학습 이용 금지    뉴스 뉴스넷 리포트 국제 서울 일본 박상진   실시간 뉴스 영상 방송 구멍 뉴스 실시간 뉸 소방서 실시간뉴스 에스비에스 운전자 일본 주민 차량 트럭",
        "에어부산 화재 원인 선반 속 정체불명 물체  뉴스 에어부산 김해공항 \n\n\n\n제보\n카톡   친구추가\n메일  \n\n홈페이지 \n검색   뉴스 에어부산 김해공항",
        "권순표의 뉴스하이킥 헌재 최상목 의견서 검토 후 선고 연기마은혁 권한쟁의 다루는 헌재의 속내는   거없오창석 헬마우스 장윤선장성철 박태웅 임지봉  월 방송내용\n\n본방송 전에 유튜브로만 즐기는 뉴스앞차기\n 영화 유튜버 거의없다 시사 평론가 오창석\n\n부\n뉴스 신세계\n 尹 내란 수괴 혐의 형사재판 월 일 시작\n 헌재 마은혁 비임명 권한쟁의 변론재개 헌법소원 선고 연기\n 헌재 최상목 의견서 검토 후 선고 연기\n 尹 면회 간 與 지도부 국정마비 볼수만 없어 무거운 책임감으로 계엄 언급\n 경찰 김성훈 경호차장 자택서 비화폰 압수\n 이재용 삼성전자 회장 부당합병회계부정 항소심 무죄\n 헬마우스 임경빈 작가\n\n거침없이 하이킥\n헌재 재판관 불임명 관련 선고 연기 해석은\n 장윤선 정치전문기자 장성철 공론센터 소장\n\n뉴스하이킥 하프타임\n 방송인 오윤혜\n\n부\n이슈하이킥\n중국발 딥시크 쇼크 실체와 후폭풍은\n 박태웅 한빛미디어 이사회 의장\n\n이슈하이킥\n최상목 위헌 결정 나와도 마은혁 임명 보류 헌재 결론 법적 강제성은\n 임지봉 서강대 법학전문대학원 교수\n\n 권순표의 뉴스 하이킥 \n\n 홈페이지 \n 네이버 \n\n라디오 권순표의뉴스하이킥 뉴스하이킥 시사라디오 권순표  라디오 라디오    시사 정치 사회 이슈 마봉춘    표준 뉴스 선거 라디오시사 라디오시사 엠비씨라디오 윤석열 김건희 더불어민주당 국민의힘 국힘 구속영장 하이브 에스엠 인수",
        "최지은의 뉴스호로록 김용민 이재명에 포용 주문한 문재인 향해 쓴소리 폭발쓸데없는 오지랖  무단 전재 재배포 및 재가공 이용학습 포함금지\n\n 전체보기  \n\n일 오후 오마이 최지은의 뉴스호로록은 김용민 평화나무 이사장과 생방송 인터뷰를 진행했다\n\n영상 방태윤 기자  강보현   \n\n채널에 가입하여 혜택을 누려보세요\n\n\n 오마이 정기후원\n전화가입 \n직접가입 \n\n 오마이 일시후원\n계좌후원 농협  예금주 오마이뉴스\n그 외 방식신용카드 휴대폰 계좌이체 가상계좌 \n\n 광고 문의   오마이 이재명 문재인 평산마을 포용 주문 쓴소리 오지랖 뉴스호로록 폭발",
        "김용현의 증언으로 윤석열은 내란우두머리 확정 최민희박범계김기표노영희김갑수신용한  풀버전 최욱 매불쇼 팟빵\n\n  대기 시간\n  방송 시작\n  사이다 헤드라인  최진봉  최민희  김기표  노영희  김갑수  박범계  신용한\n  시네마 지옥 신작  전찬일  라이너  최광희  거의없다\n  시네마 지옥 주말 추천작  전찬일  라이너  최광희  거의없다\n 광고요정  박보경\n\n 웰스앤헬스 국내산 토종 흑염소진액\n설 이벤트 오늘이 마지막   주일분포 추가 증정\n \n\n  땅콩버터 넛츠어바웃\n개 이상 구매 후 배송메시지에 매불쇼시 칼로리 대체당 알룰로스 증정까지\n \n\n 식후혈당 걱정엔 닥터엠당엔\n오늘 밤 시까지 배송 메모에 매불쇼 이벤트 남겨주시면 박스 구매시 박스 더 \n \n\n광고 문의  \n출연 사연 등 기타 문의  \n또는 인스타그램  메시지 주세요",
        "설특집 김광일쇼 거대 야당의 횡포 묻지마 선동 김광일이 반박해드립니다 민주당의 무한 탄핵 일반인 카톡 검열 논란 이재명 재판 형평성 논란 윤석열 대통령 탄핵 심판 등 각종 논란에 대해서 조선일보 김광일 논설위원의 사이다 일침만 쏙쏙 모았습니다 영상으로 확인하세요\n \n채널에 가입하여 혜택을 누려보세요\n\n\n 사실에 대한 믿음 할 말을 하는 용기 조선일보\n 조선일보가 만드는 유튜브는 다릅니다\n 구독 좋아요 공유하기 는 사랑입니다\n\n 조선닷컴 공식 홈페이지 \n 조선일보 무료 구독 체험 \n 당신의 건강과 행복을 위한 채널 오건강   구독해주세요 \n\n 조선일보 유튜브  제작협찬  및 제휴광고 문의 \n    \n\n이재명 민주당 사법리스크 선거법 가짜뉴스 김광일쇼 조선일보 조선 언론 이슈 신문 방송 뉴스 정치 속보 김광일쇼 이슈포청천 정치펀치 김광일의입 김광일 박은주 신동흔 배성규 배소빈",
        "스카이데일리 대표 중국인 간첩 사건 트럼프와 시진핑 측 피말리는 협상 중 시진핑 퇴진까지 거론 뉴스 보도   성창경 성창경 성창경 유튜브 성창경  스카이데일리 대표 중국인 간첩 사건 트럼프와 시진핑 측 피말리는 협상 중",
        "여객기 뒤로 경고 후 으악왜 못 피했나 분노한 트럼프  연합뉴스  여객기 뒤로 경고 후 으악왜 못 피했나 분노한 트럼프\n\n 서울연합뉴스 일현지시간 오후 시쯤 워싱턴 인근 로널드 레이건 공항에 착륙하려던 아메리칸항공 여객기와 미 육군 블랙호크 헬기 충돌사고로 두 항공기 탑승자 명 전원이 사망한 것으로 알려졌습니다 \n 사고 여객기에는 러시아의 예브게니아 슈슈코바 등 전현직 피겨스케이팅 선수와 코치 명이 타고 있었는데 한국계 피겨 유망주 지나 한 과 대 남자 피겨 선수 스펜서 레인도 탑승한 것으로 확인됐습니다 \n 사고 원인은 아직 규명되지 않았지만 군용 헬기가 여객기와 같은 고도에서 비행했던 이유에 우선 초점이 맞춰지고 있습니다 \n 피트 헤그세스 국방부 장관은 일 군용 헬기가 정기 훈련을 하던 중 비극적으로 실수가 있었다면서 어떤 종류의 고도 문제가 있었다고 밝혔습니다 \n 사고 직전 공항 관제사가 헬기에 여객기를 피해 가라라고 지시한 당시 교신자료도 공개됐습니다 \n 로널드 레이건 공항의 관제사는 미국 육군 소속 블랙호크 헬기 조종사에  헬기는 여객기가 눈에 보이나  는  뒤로 지나가라고 말합니다 \n 이후 헬기 조종사는  는 여객기가 보인다 시각적 분리 요청이라고 말합니다 \n 그러고 초가 채 지나지 않아 관제탑에서는 으악하는 소리와 함께 가쁜 숨을 헐떡이는 소리가 터져 나왔습니다 \n 백악관 복귀 후 처음 재난 대응 및 위기관리의 시험대에 선 트럼프 대통령은 이날 백악관에서 열린 브리핑에서 헬기는 여객기를 피하기 위해 수백만 가지의 다른 기동을 할 수 있었지만 무슨 이유에서인지 그냥 그대로 갔다면서 그들헬기와 여객기은 같은 고도에 있어서는 안 됐다고 지적했습니다\n 그는 전임 오바마바이든 행정부에서 항공 안전을 담당하는 사람들을 채용할 때 능력보다 인종과 성별 계층 등의 다양성을 중시한 탓에 이번 사고가 발생했다고 주장했지만 근거를 제시하지는 않았습니다 \n 사고가 발생한 위치타캔자스주워싱턴 직항 노선은 지난해 새롭게 신설됐습니다 \n 미국에서 혼잡한 공항 중 하나인 로널드 레이건 공항에 항로 추가를 승인했다는 점에서 정치권의 책임론이 제기되는 가운데 뉴욕타임스는 이날 연방항공청 내부 보고서를 입수해 사고 당시 관제사 명이 헬기와 여객기들을 모두 제어하고 있었다면서 이는 일반적으로 명이 아닌 명의 관제사가 하는 업무라고 보도했습니다 \n \n 제작 진혜숙문창희\n 영상 로이터유튜브   틱톡 _뉴욕타임스  \n\n연합뉴스블랙호크 아메리칸항공 충돌 추락 전원사망 트럼프 다양성정책 지나한 스펜서레인 사고원인      \n\n 연합뉴스 유튜브  \n 연합뉴스 홈페이지 \n 연합뉴스 페이스북 \n 연합뉴스 인스타  \n\n저작권자 연합뉴스 무단 전재재배포  학습 및 활용 금지 연합뉴스  뉴스 영상 이슈 디지털  화제",
        "월 트럼프발 관세 전쟁 한국경제 파장우석진 법치 파괴 국민의힘 친명  비명 대전김근식박수현 딥시크 제의 스푸트니크강정수 김현정의 뉴스쇼 월일월 김현정의 뉴스쇼\n\n마은혁_임명여부 尹면회예정 친명비명\n뉴스닥 뉴스연구소 놓지마뉴스 김현정의뉴스쇼 댓꿀쇼\n\n\n\n 부 \n뉴스 연구소 마은혁 임명 여부 판단 정치인 체포조 정조준 개월 만의 수출 하락\n  김광일 기자 김준일 시사 평론가\n\n인터뷰  트럼프발 관세 전쟁 반도체 주력 한국경제 파장\n 명지대 경제학과 우석진 교수\n\n 부 \n놓지마 뉴스\n방송인 강승희\n\n뉴스닥 법치 파괴 국민의힘  친명  비명 대전\n 더불어민주당 박수현 의원\n 국민의힘 김근식 송파병 당협위원장\n\n인터뷰  딥시크 제의 스푸트니크\n 강정수 블루닷 연구센터장\n\n\n\n 라이브 방송 안내\n뉴스쇼 라이브 방송  월금 오전 시분시\n댓꿀쇼 라이브 방송  월화목금 주 회 본방송 이후 시\n\n 김현정의 뉴스쇼 유튜브 구독하기\n\n\n 제보 및 의견\n 문자 \n 뉴스쇼 제보 이메일 \n 댓꿀쇼 관련 이메일 \n\n 라디오 채널 표준 \n 모바일 레인보우\n 안드로이드 구글플레이 \n 애플 앱스토어 \n 뉴스쇼 홈페이지  김현정의 뉴스쇼 댓꿀쇼",
        "트럼프 관타나모 수용소 배 확장 명령 첫 한국인 수감자는 누구  행정명령 스카이데일리 울프하운드  에어부산 화재 무안공항참사 주한미군 주한미군 감축 친중정권 한미동맹 관타나모 만명 불법체류자 불법이민자 탄핵 부정선거 계엄령 내란죄 내란 내란동조 비상계엄령 내란 우두머리 중앙선거관리위원회 헌법재판소 헌법재판관 탄핵인용 윤석열 윤석열대통령 이재명 가짜뉴스 중국인명 신인균 신인균의 국방 신인균의 군사 신인균     디펜스브리핑 시큐리티뉴스 위클리디펜스 알기쉬운무기백과 한국군무기대백과 항공전 신인균의 항공전사",
        "부산 집회 연설하고 왔습니다 모닝뉴스는 매주 월수금 아침 시에 시작합니다 \n콘텐츠 무단 전재 재배포를 금합니다\n\n  멤버십 가입\n근현대사정주행 정치 및 영화 특강 시청 가능\n\n\n 올바른 정치관과 진정한 역사 교육을 위한\n  버크 아카데미 후원하기\n전용계좌 국민  버크미디어 \n\n  채널 후원하기\n자율후원 국민  김원\n정기후원 카드계좌이체 \n\n해외 일시후원ㅣ\n\n해외 정기후원ㅣ\n\n\n  소셜미디어\n공식 인스타그램 \n공식 페이스북 \n김성원 대표 구 트위터 \n\n비지니스 및 후원 관련 문의",
        "역전의용사들속보 윤석열을 광분하게 만든 곽종근 사령관 감옥에서 빼곡하게 써놓은 그날 윤석열은 윤석열 공소장 전광훈 전한길 이준석 경찰 헌법재판소 마은혁 권성동 권영세\n\n역전의 용사들\n\n진행  전계완 스픽스 대표\n출연  \n이상호 고발뉴스 대표\n김종욱 전 청와대 행정관\n김갑수 문화평론가\n부승찬 더불어민주당 의원\n\n 라이브 방송 안내\n역전의 용사들 라이브 방송  매주 월화수목금요일 시 분\n\n인터넷 원할때 비교원 일 연중무휴 상담 가능 \n\n\n지리산 산양산삼 추출액 홍삼값에 산삼을\n\n\n쇼핑이 후원이다 스픽스 스토어\n\n문의전화는 \n\n 스픽스 유튜브 구독하기\n\n\n더 나은 세상을 만들어가는 대한민국 정치경제 미디어 스픽스\n 스픽스  더불어민주당 민주당 국민의힘 여당 야당 여야 정치대담 정치 경제대담 경제 윤석열 윤대통령 대통령 정부 보수 진보 중도 전계완 김건희 건희사랑",
        "거대한 거짓말  뉴스타파 목격자들 내란과 탄핵 등 정국 혼란이 계속되면서 한국 경제 위기론이 확산되고 있습니다 년 뉴스타파함께 재단의 지원작으로 선정된    거대한 거짓말은 민주화 이후 첫번째 경제 위기의 시작이었던  구제 금융 협상을 차분히 돌아보는 작품입니다 년 월부터 년 월까지의 긴박했던 시기 동안 생존에 급급했던 우리 사회가 놓쳤던 것은 무엇일까요 우리 공동체에 길고도 깊은 상처를 남긴 그 개월의 시간을 돌아보는 것은 앞으로 도래할지 모르는 또다른 위기를 준비하는 일이기도 할 겁니다 \n\n  거대한 거짓말은 영화로도 제작되어 개봉을 앞두고 있는데요 설 연휴를 맞아 유튜브 버전을 뉴스타파 채널에서 단독으로 공개합니다\n\n  외환위기 뉴스타파  탐사보도 진실 비영리 독립언론\n\n 더 자세한 내용을 기사로 확인하세요  \n\n 뉴스타파는 광고와 협찬없이 회원들의 후원금으로만 운영됩니다 뉴스타파에 힘을 보태주세요  \n 해외에서는 을 통해 후원하실 수 있습니다  후원하기   탐사보도 진실 뉴스타파 비영리 뉴스 보도 언론 독립언론 독립",
        "민주당 일타강사 전한길 구글에 신고  채널  김진의 돌직구쇼 민주당 일타강사 전한길 구글에 신고\n\n민주당 일타 강사 전한길 구글에 신고\n민주 전한길 부정선거 관련 영상 허위 정보 신고\n민주 구글에 전한길 신고 일벌백계할 것\n\n 영상 보기\n\n\n채널뉴스 구독\n\n\n채널 뉴스시사 프로그램유튜브 라이브 방송시간\n\n평일\n시 분 라디오쇼 정치시그널경제시그널 유튜브 라이브\n시 분 김진의 돌직구 쇼\n시 분 김진의 더라방 유튜브 라이브\n시 분 뉴스 라이브\n시 분 이야기 더\n시 분 뉴스\n시 분 뉴스\n\n주말\n시 분 토요랭킹쇼뉴스 라이브\n시 분 뉴스\n시 분 뉴스\n\n민주당 전한길 채널뉴스\n\n 홈페이지 \n 페이스북 \n 카카오스토리  민주당 일타강사 전한길 채널  ㅁ 돌직구쇼 김진",
        "더본뉴스 빽햄에 대해 말씀드립니다 백종원 더본뉴스 더본코리아\n\n안녕하세요 팀원 여러분\n\n얼마 전 저희 더본몰에서는 설을 맞아\n빽햄 선물세트 할인 이벤트를 진행했었는데요 \n그런데\n원래 가격을 높게 잡아 놓고 파는 상술 아니야\n다른 업체 보다 가격이 비싼 게 말이 되냐 등\n빽햄을 둘러싼 많은 의문과 이야기들이 나오고 있더라고요 \n\n그래서 \n더본뉴스에서는 백종원 대표님을 직접 만나\n빽햄에 대한 모든 궁금증을 속 시원히 취재해 봤습니다  \n\n 주요뉴스\n 더본뉴스 속보입니다\n 백종원 대표 직접 등판\n 지금부터 설명드립니다\n 다음에 또 만나요 백종원 더본뉴스 더본코리아 취재 티엠씨엔터 빽햄 가격 논란  팩트체크 스팸 함량 오해 노력 벡종원 티엠씨 사내방송  브리핑  스펨 백햄 백종원햄",
        "미국  국무부 신고 효과있네 반국가세력 수괴 헌재 문형배 이미선 정계선 정정미를 신고하자 부산서도 엄청난 탄핵 반대 집회   강용석 인싸  자유보수우파의 애국 활동을 위한 인싸을 응원하는 후원 \n   국민  주식회사 인싸잇\n   스타칩 후원  \n   인싸 구독자몰   \n\n 제보 및 비지니스 관련 문의 메일  \n\n 라이브 방송 오전 시 분\n  방송시간 변경 등은 채널 커뮤니티에서 공지\n  영상은 전체 시청 가능",
        "정세분석  쑥대밭이 된 러시아 경제 전쟁 지속 불가능할 수준의 끔찍한 상황   러시아 경제 매우 심각한 상황 직면 푸틴도 경악\n 러시아의 경제 위기 미국의 종전전략도 바뀌고 있다\n 러시아경제 도대체 얼마나 심각한가 푸틴도 탄식할 정도\n\n관련기사 바로가기  \n\n광고문의 \n\n\n와이타임즈 후원하기 \n 유튜브    클릭\n 신한은행  주와이타임즈 와이타임즈 추부길  중국정세 시진핑 러시아 푸틴 미중관계 중국경제 국제정세 정치 국민의힘 민주당 우크라이나 바이든 트럼프",
        "박지원 김건희 큰 거 터진다 키워드는  최상목 탄핵 민주당 내 분위기는 정치단의 예고김은지의 뉴스  방송 윤석열 이준석 한동훈 대선 이준석 한동훈 유승민 손 잡는다 대예언\n\n제작진\n프로듀서 최한솔김세욱이한울 \n진행 김은지 기자\n출연박지원 더불어민주당 의원\n\n시사 유튜브 멤버십에 함께해주세요 \n\n\n시사 홈페이지 \n시사 구독 \n시사 후원 \n시사 후원 계좌 하나은행  참언론\n시사  \n광고 문의  김용현 윤석열 헌법심판 헌법 헌법재판소 대통령 검찰 공수처 내란 계엄 민주당 국민의힘 김건희 권성동 권영세 마은혁 최상목 헌법재판관 헌재",
        "지금뉴스 국민의힘 박수영 지금 제의 전한길 부산역 집회에    일 오후 부산역 광장에서 개신교 단체 세이브코리아가 주최한 국가비상기도회에서는 탄핵 반대 인파가 대거 몰렸습니다\n\n박수영 국민의힘 부산시당 위원장과 김미애 의원 등 부산지역 여당 국회의원도 참석해 탄핵 반대 연설을 했습니다\n\n박수영 의원은 부산은 자유민주주의를 지킨 첨병이었다며 그 결과로 시장경제의 풍요를 누리고 있다고 말했습니다 그러면서 지금 제의 가 벌어지고 있다고 주장하며 참석자들에게 동의하는지 묻기도 했습니다\n\n김미애 의원은 정치가 정치답지 못해서 이 추운 날 시민 여러분을 거리로 나오게 해 부끄럽고 죄송하다고 말했습니다\n\n이 집회에는 한국사 인기강사 전한길 씨도 참석했습니다\n\n사전에 탄핵 반대를 위해 부산역 광장 집회에 동참해달라고 호소한 전씨는 비상계엄을 통해 그동안 감추어졌던 언론의 편파보도 현실을 알게 됐고 법치와 공정과 상식을 모두 무너뜨린 공수처와 서부지법 재판관 헌법재판소의 실책까지도 모두 알게 된 계몽령이라고 생각한다고 기존 주장을 되풀이했습니다\n\n국민의힘을 향해서는 누구나 실수할 수 있다며 국민의힘 의원들도 이제는 하나 되어 대통령 탄핵 기각 같이 힘을 합칩시다라고 말하기도 했습니다 \r\n\r\n  기사 원문보기  \r\n\r\n 제보 하기\r\n 카카오톡  제보 검색\r\n 전화  \r\n 홈페이지  \r\n 이메일  \r\n\r\n      무단 전재 재배포 및 이용 학습 포함 금지\n\n전한길 부산역 박수영    뉴스  기타 정치 디지털뉴스부 김세정 영상 윤석열 대통령 구속기소헌정 최초 디지털 뉴스 케이야",
        "尹 접견 다녀온 인방옥중정치 메신저 된 국민의힘 국민의힘 투 톱인 권영세 비상대책위원장과 권성동 원내대표가 일 구속된 윤석열 대통령을 접견했습니다  노컷뉴스 \n\n  무단 전재 재배포 및 이용학습 포함금지\n\n유튜브 노컷 구독 눌러주신 독자님들이 최고 \n유튜브 노컷 \n네이버뉴스 노컷뉴스 \n페이스북   노컷브이 노컷뉴스 라이브 생중계",
        "그린란드 파세요 실현 가능성은 그린란드 미국 트럼프 덴마크 파나마 콜롬비아 캐나다 왕선택 서강대 대우교수 \n\n덴마크 자치령 그린란드\n\n그린란드 선거 통해 \n독립 원한다면 \n\n덴마크 \n그린란드 독립 인정해야\n\n그린란드 \n주민 의사 따라\n독립 또는 미국 선택 가능  \n\n루스벨트 대통령 당시 \n파나마 운하 콜롬비아 영토  \n\n파나마 운하 미국이 건설 \n\n파나마 운하\n독점 운영에 방해\n\n미국 \n콜롬비아로부터\n파나마의 독립 지원\n\n파나마 독립 이후\n운하의 관리권 소유 \n\n년 \n파나마로 관리권 넘겨\n\n트럼프\n파나마 운하 다시 가져올 것\n\n트럼프\n캐나다를 번째 주로 편입  \n\n협상 카드로 이용\n\n 그린란드 미국 트럼프 덴마크 파나마 콜롬비아 캐나다 경제 걍제 걍재 경재 경대 경제인사이트 경제임사이트 경제인산이트 인사이트 인사잇 인사잍 이사이트  정책 정책방송 한국정책방송 한정방 방송원 한국정책방송원 대한민국 대한민구 한국 한구 한군 윤대통령 대통령 윤석열 미국 트럼프 그린란드 캐나다 파나마운하 콜롬비아 영토 관세 협상",
        "막을 수 있었다 미국 여객기헬기 충돌 사고 원인은    코리아 미국 워싱턴 인근 공항에서 여객기와 군용 헬기가 충돌하는 참사가 발생했다\n\n사고는 현지시간으로 일 오후 시 분쯤 발생했다 아메리칸 에어라인 산하 항공의 여객기가 워싱턴의 로널드 레이건 공항에 착륙하려고 접근하던 중 미 육군의 블랙호크 헬기와 충돌했다 두 항공기는 모두 근처 포토맥강에 추락했다\n\n사고 여객기엔 승무원 명을 포함해 총 명이 헬기엔 명이 타고 있었으며 이들은 모두 사망한 것으로 파악됐다 도널드 트럼프 미국 대통령은 슬프게도 생존자가 없다고 발표했다\n\n미국 교통부 장관은 이번 충돌 사고가 충분히 예방 가능했다고 말했다\n\n한편 충돌 직전 교신 기록이 확보된 가운데 사고 원인에 관심이 집중된다  검증팀이 현재까지 알려진 사실들을 바탕으로 사건을 재구성했다\n\n더 자세히 알고 싶다면\n  코리아 \n\n미국여객기사고 미국여객기충돌 여객기헬기충돌 항공사고 미국 블랙호크   코리아 비비씨코리아  한국어서비스 미국 여객기 여객기사고 여객기헬기충돌 여객기충돌사고 항공사고 항공기사고 아메리칸에어라인 블랙호크 헬기 미군",
        "신혜식의 라이브뉴스 일 이 삼 공 행진 대박 청년들 역대급으로 모였다   신의한수 자발적 구독료 계좌번호입니다\n\n국민은행  신혜식\n우리은행 \n신혜식인터넷독립신문\n\n\n해피나눔  \n\n제보메일   정치 국회 청와대 문재인 박근혜 윤석열 이재명",
        "오전 방송 전체보기 관세 전쟁의 시작 멕시코캐나다중국  제소  저비용 중국 딥시크의 역습  경쟁의 향후 전망은  영상시작\n 월가 뉴스레터 트럼프의 무역전쟁 시작 시장 반응은   박종훈 팀장 \n 글로벌 인터뷰 트럼프의 관세 전쟁의 충격은 언제 어디까지 미치나  그레너리투자자문 이완수 대표\n 뉴스 관세 전쟁의 시작 멕시코캐나다중국  제소  삼프로 권순우 취재팀장\n 마켓 인사이드 꼴찌 설움 벗은 국내증시 월에도 반등할까  교보증권 박병창 이사\n 인뎁스  저비용 중국 딥시크의 역습  경쟁의 향후 전망은  인더스트리 이주완 애널리스트\n 오프닝벨 라이브 겁준다고 친구 먼저 때리는 미국 관세  관련 없는 섹터에 집중하기  하창완 본부장 김장열 본부장 명민준 앵커\n 아침투자 목빠지는 주식 상담소 딥시크에 관세까지 엎친 데 덮친 코스피 대응 전략은  박지훈 부장 홍선애 허재무\n\n   리씽크 핫딜  \n 갤럭시  시리즈 사전예약\n성지 예약 월 일 단 하루 제공해 드리는 혜택 \n   무료 업그레이드  갤럭시 워치 할인 쿠폰 제공만 원\n리씽크 단독 할인금 공시지원금 적용 \n실구매가  원 원 울트라원\n\n\n삼성 스마트  인치  인치\n 크리스탈   화질  슬림 디자인 최신형 삼성 \n 인치 원  인치 원 무료 배송설치\n \n\n 차 앵콜 설연휴 특별 혜택 울트라탭 슬링백사은품 \n차 앵콜 특판  슬링백 무료 증정 장거리  시청 필수품\n \n\n\n그래비티 샴푸\n에서도 通통했다 실리콘벨리가 주목한 그 샴푸 \n카이스트 특허 탈모 볼륨 샴푸 재입고  \n \n\n오에핏 루테인 지아잔틴 미니 옵투스제약\n 신제품 성분  편한 섭취 사이즈  \n \n\n 전문가연사 섭외 및 기업교육 문의\n \n\n 아침  투자 \n투자 상담 받고 선물 받아가세요\n  \n\n삼프로의 미국 채널 월스트리트의 정보를 직접 전달합니다\n \n\n 아래 프로그램의 다시보기는 삼프로 머니 채널에 업로드 되고 있습니다\n \n 월스트리트 모닝브리핑 中 월가 뉴스레터\n 오프닝벨 라이브\n 클로징벨 라이브\n 박근형의 데일리 힌트\n\n 광고없이 오디오 듣는 법\n 삼프로 앱을 설치하시면 유튜브 프리미엄 없이도 유튜브를 오디오로 들으실 수 있습니다\n 삼프로 언더스탠딩 지구본 연구소 위즈덤 칼리지 압권 등 모든  채널의 방송을 쉽고 빠르게 찾을 수 있어요\n 지금 바로  앱 또는 웹을 만나보세요\n \n\n 평일 라이브 프로그램 안내\n 월스트리트 모닝브리핑 월가 뉴스레터 글로벌 인터뷰\n 오늘아침 라이브 뉴스 마켓 인사이드 인뎁스\n 오프닝벨 라이브\n 아침투자\n\n 클로징벨 라이브\n 압권\n 박근형의 데일리 힌트\n 퇴근길 라이브\n 언더스탠딩\n\n 영상에서 언급된 자료를 찾으시나요\n웹사이트  \n모바일 앱  플레이스토어앱스토어에서 삼프로를 검색하세요\n앱을 다운로드 받으셔서 오리지널  신의자료 로 들어가시면 됩니다\n\n  고객센터\n 전화  \n 메일 \n  문의 게시판 \n 평일  운영됩니다 \n 주말에는 메일 혹은  앱웹에서  문의를 남겨주시면 감사하겠습니다\n\n 비즈니스 문의 채널 안내\n 삼프로 광고협업 및 영상  제작대행 문의  메일  전화  \n 전문가연사 섭외 및 기업교육 문의   메일  전화  웹사이트 \n 언더스탠딩 문의  메일 \n\n 사칭 주의\n 삼프로의 구성원과 삼프로 출연자는 문자메시지카카오톡전화텔레그램 등을 통해 절대 개인적인 투자권유 및 리딩방  가입을 권유하지 않습니다\n 만일 이러한 연락을 받으셨다면 모두 사기이므로 링크를 클릭하지 마시고 피해가 없도록 주의하시기 바랍니다\n\n\n\n 당부 말씀\n 삼프로는 시청자의 다양한 해석과 의견을 존중합니다 또한 콘텐츠에 대한 비판과 평가도 언제나 환영합니다\n 하지만 출연자에 대한 근거없는 비난 욕설 인신공격 비하성 표현이 담긴 댓글은 안내없이 삭제될 수 있습니다 \n 삼프로가 건강한 소통의 장이 될 수 있도록 도와주세요 늘 감사합니다\n\n라이브 삼프로 개장시황 삼프로 경제의신 신과함께 삼프로 주식 투자 금융 라이브 개장시황 미국 증시 트럼프 트럼프 관세",
        "모아보기 아는 척 하기 딱 좋은 경제 뉴스 가지크랩 크랩 소상공인  뉴스\n\n알아두면 쓸모 있는 경제 산업 관련 영상들을 모았습니다\n\n타임라인\n 스타벅스가 더는 안 먹히는 이유\n 중국 짝퉁업자 타겟된 소상공인들\n 대한항공아시아나 합병 나한테 이득일까\n 사람보다 위로 잘 한다는 요즘  근황\n 숏폼으로 쇼핑하는 숏핑이 대세\n 자영업자 등골 빼먹는 테이블오더 수수료\n 한국 상륙한 비야디 국내 시장에 통할까\n 비트코인으로 대박난 나라들 현 상황은\n 식자재 마트가 몸집 불린 비결은\n 같은 음식인데 다른 가격 이중가격제 논란\n\n      무단 전재 재배포 및 이용 학습 포함 금지 크랩",
        "국군이 백범 암살역사가 부정된 것 뉴스토마토 연중기획 다시 민주주의\n이종찬 광복회장 대담\n윤석열 멘토였던 구순 원로 찐조언\n\n 기획 김진양\n 연출 김지선\n\n\n구독자 이벤트 참여 \n  실시간 채팅 댓글 참여하고 매일 최대 원 쿠폰 받자  \n  \n  실시간 채팅 하루 번 참여  지급\n  댓글 하루 번 참여  지급 하루 최대 \n\n 뉴스인싸 프라임채널 멤버십 가입하기\n \n\n 뉴스토마토 무료 구독신청 뉴스인싸 프라임 가입자 특별혜택 추가문의 전화  \n  \n\n 더 착한 보험생명보험 자동차 보험\n  문의 전화  카톡문자 상담예약 시간 가능\n\n영상이 마음에 드셨다면 구독과 좋아요  버튼 눌러주세요\n감사합니다\n\n 뉴스토마토\n \n\n 뉴스포털  뉴스통\n \n\n 통통몰\n \n\n 뉴스토마토 정기 여론조사\n  뉴스토마토 말하는기자들 뉴스인사이다 박지훈 박지훈의뉴스인사이다 이원재 이원재의끝내주는경제 윤석열 김건희 이재명 경제 시사",
        "김문수 정치적 운명 말초 결판난다ㅣ 배종찬의 정치로  이번 설 연휴 정치적 의미는\n 여야가 전한 설 민심 확연히 다른데\n 설 여론조사 국힘  민주 접전\n 설 여론조사 정권 교체  정권 연장\n 중도층이 사라졌다\n 차기 대선주자 이재명 대표 독주 계속\n 차기 대선주자 보수 진영 김문수 위 유지\n 조기 대선 현실화하면 김문수 행보는\n 李 대표 맞대결서 吳洪이 金 장관 앞선 이유는\n 조기 대선 가를 의 의미는\n 야권 잠룡 목소리 높이는 이유는 \n\n\n김문수 배종찬 더불어민주당 국민의힘 배종찬의정치로 뉴스 정치인직캠\n\n황상현기자 현경아영상취재\n\n\n 대구 경북 제보는 뉴스 \n 전화문자    \n 이메일  \n 카카오톡 친구   \n 뉴스 홈페이지  \n  홈페이지  \n 뉴스 인스타그램  \n\n\n뉴스 대구경북  티비씨뉴스  대구 경북 대구뉴스 뉴스채널  티비씨 데일리뉴스 정치뉴스 이슈 대구경북 경상도  지역  대구방송 대구방송국 지역방송국 김부겸 정치직캠 비상계엄 김부겸토크 계엄령 윤석열대통령 윤석열 대통령 탄핵소추안 윤석열탄핵 윤석열체포 체포영장 서울서부지방법원 서부지방법원 소요사태 서부지방법원사태 조기대선 대선 조기대선후보 총대 국민의힘 더불어민주당 이재명대표 이재명 홍준표 트럼프 트럼프취임식 트럼프취임 홍준표대선 한동훈 김부겸대선 김부겸출마 김부겸국민의힘 보수결집 배종찬 김문수 배종찬의정치로 전광훈",
        "이영풍 뉴스브리핑  윤석열 탄핵무효 윤석열대통령경호처 공수처 한덕수총리 권영세 권성동 헌법재판소 박근혜대통령 탄핵가결 박충권 중앙선관위 홍준표대구시장 김문수 원내대표 나경원  탄핵소추안 탄핵정국 김건희특검법 임기단축 이재명 김민석 박찬대원내대표 오세훈서울시장 나경원 원희룡 김경수 김동연 김부겸 김두관 이진숙방통위원장 최민희위원장 김태규 이영풍 대한민국 언론 부산 총선 국민의힘 탄핵 탄핵무효 권영세 서부지법 서부지방법원 내란죄",
        "윤 대통령 구속기소 후 첫 주말 집회부산역 집회에 나간 전한길  뉴스센터  앵커멘트 \n  주말인 오늘 서울 도심을 비롯해 전국 곳곳에서 윤석열 대통령 탄핵을 두고 찬반 집회가 열렸습니다\n  부산역에서는 최근 윤 대통령 지지 의사를 밝힌 유명 강사 전한길 씨가 직접 발언을 이어가기도 했습니다\n  이혁재 기자가 집회 현장을 다녀왔습니다\n\n\n 기자 \n  윤석열 대통령이 지난달 일 구속기소된 이후 맞이한 첫 주말\n\n  서울 광화문은 윤 대통령의 탄핵 찬반 집회로 갈라섰습니다\n\n  경복궁 주변으로 윤 대통령 파면이 적힌 팻말과 응원봉을 든 사람들이 모였습니다\n\n 인터뷰  장혁수  서울 상왕십리동\n 분위기가 조금 더 활발해진 것 같아요 나라가 정상으로 되찾기를 바랍니다\n\n  불과 백 미터 떨어진 곳에서는 전광훈 목사를 비롯한 윤 대통령 지지자들의 탄핵 반대 집회가 열렸습니다\n\n 스탠딩  이혁재  기자\n 보시다시피 집회로 도심 교통이 곳곳에서 통제됐는데요 경찰은 시민 불편에 대비해 교통 경찰을 배치하고 이처럼 차벽을 세우기도 했습니다\n\n  부산역 인근에서는 최근 윤 대통령의 탄핵 반대 입장을 공개적으로 밝힌 한국사 강사 전한길 씨가 집회에 참석했습니다\n\n 인터뷰  전한길  한국사 강사\n 궂은 날씨 때문에 전한길 혼자서 우리 대통령 석방해달라고 외롭게 강연할 줄 알았는데\n\n  이달부터 윤 대통령에 대한 탄핵심판에 더해 형사재판까지 열릴 예정인만큼 장외 대립은 거세질 전망입니다\n\n  뉴스 이혁재입니다 \n\n  영상취재  강두민 기자진은석 기자\n  영상편집  이범성\n  그래픽  백미희\n\n\n\n  유튜브 구독하기   \n  유튜브 커뮤니티 \n\n 페이스북 \n 인스타그램   뉴스 뉴스센터 엠비엔뉴스 한성원 김유진 윤석열 대통령 탄핵 찬반 집회 부산역 전한길",
        "디펜스 시리아 붕괴하자 돌변 러 이스라엘 왜그래  머니투데이방송 러시아와 우크라이나 전쟁에 중립적 태도를 유지하던 이스라엘이 시리아의 아사드 친러정권이 무너지자 변하고 있습니다\n\n그동안 이스라엘은 친미 친서방 국가이면서 러시아와도 우호적 관계를 유지해와 우크라이나에 무기지원을 하지 않았는데요 이번엔 달랐습니다 이스라엘이 보유중이던 패트리엇 방공 미사일을 미국이 폴란드를 거쳐 우크라이나로 보낸건데요 이 미사일은 우크라이나 젤렌스키 대통령이 간절히 원해왔던 무기 중 하나입니다\n\n특히 이번 패트리엇 미사일 이전은 이스라엘이 우크라이나에 무기를 지원하는 과정의 시작일 뿐이며 하마스로부터 노획한 무기를 인도하는 것은 시간문제로 보인다고 미국 매체 악시오스가 지난 일현지시간 보도했습니다\n\n아나운서 선소연\n영상콘텐츠 김유석\n기사콘텐츠 백승기\n기획 강인형\n총괄 정미경\n제작  머니투데이방송\n\n패트리엇 미사일 우크라이나\n\n광고 및 비즈니스 문의   러시아 우크라이나 이스라엘 이란 시리아 전쟁 페트리엇 페트리어트 미사일 머니투데이 머니투데이방송 여의도튜브 디펜스 디펜스",
        "뉴스 전광훈 내란 선동 혐의 입건 반응잘못된 종교가 나라 어지럽히는 일 없애야  뉴스 전광훈 내란 선동 혐의 입건 반응잘못된 종교가 나라 어지럽히는 일 없애야\n\n앵커\n\n사랑제일교회 전광훈 목사가 내란 선동 혐의로 경찰에 입건 됐습니다\n\n전광훈 목사는 지난 달 서울서부지방법원 폭동 사건의 배후 세력으로 의심을 받고 있는데요\n\n전 목사는 이미 법원 난동 혐의 등으로 구속 된 특임전도사 이모 씨를 비롯한 불법행위 피의자들과의 연관성 여부에 대해 집중 조사를 받을 전망입니다\n\n송주열 기자의 보돕니다\n\n기자\n\n 내란 우두머리 혐의를 받는 윤석열 대통령을 비호 해온 전광훈 목사는 최근 방송에서도 국민저항권과 북한을 언급하며 윤 대통령 탄핵 반대 집회 참석을 독려했습니다\n\n녹취 전광훈 목사  사랑제일교회 지난 달 일 전광훈\n북한의 연방제로 가든지 아니면 광화문에 다 나와서 천 만 명이 모여서 국민저항권을 발동하든지  딱 선택은 두 가지야 일단은 광화문에 모여가지고 국민저항권을 선포해야해\n\n다만 지난 달 일과 일 사이 서울 서부지방법원에서 벌어진 폭동 사건과 관련해서는 자신과는 무관한 일이라고 방어적인 입장을 취했습니다\n\n녹취 전광훈 목사  사랑제일교회 지난 달 일 전광훈\n서울경찰청에서 전광훈 수사팀을 만들었다고 공식적으로 이야기하는데 아 이번에 구정이 지나면 날 오라고 하겠죠 나는 대답 딱 한 가지만 하려고 해 그거 알아보려면 마포경찰서 그 때 집회 관리했던 경찰이 마포경찰서거든요 마포경찰서 경찰관들에게 물어봐\n\n경찰청 국가수사본부가 사랑제일교회 전광훈 목사를 내란선동 혐의로 입건했습니다\n\n전광훈 목사는 지난해  내란사태 이후 집회와 유튜브 방송 등을 통해 반복적으로 국민저항권을 언급하며 추종자들의 폭력적 행동을 부추겼다는 의혹을 받고 있습니다\n\n경찰은 일 기자간담회에서 서부지법 집단 불법행위와 관련해 명을 수사하고 있다며 이 가운데 명을 구속했고 명을 불구속 수사하고 있다고 밝혔습니다\n\n경찰은 또 구속한 명 가운데 명은 검찰에 송치했고 명은 이번 주 중에 송치할 예정이라고 밝혔습니다\n\n경찰에 따르면 난동을 부린 혐의로 검찰에 송치된 이들은 난동을 부린 혐의 등을 인정하면서도 배후 세력이 폭동을 선동했다는 의혹에 대해서는 대체적으로 부인하고 있는 것으로 전해졌습니다\n\n서부지법 폭동에 가담한 혐의로 구속된 사랑제일교회 특임전도사 이모 씨도 교회와의 연관성을 부인하고 있는 것으로 전해졌습니다\n\n그러나 경찰이 전광훈 목사를 입건하면서 향후 수사에 관심이 모아집니다\n\n경찰은 앞서 내란선동죄의 유일한 대법원 판례인 이석기 전 통합진보당 의원 사건 자료 등을 입수해 내란선동 혐의의 성립 요건 등을 분석한 것으로 전해졌습니다\n\n전광훈 목사가 내란선동 혐의로 입건 됐다는 소식에 교계는 엄중한 수사를 촉구했습니다\n\n인터뷰 정진우 목사  윤석열 폭정종식 그리스도인모임 운영위원장\n목사가 아니죠 어떻게 그런 분이 목사 일수 있습니까 교단으로부터 이미 여러 번 퇴출 당한 분 아닙니까 입건이 됐다는 이야기를 들었습니다만 속히 구속해서 적절한 벌을 받아야 다시는 이런 잘못된 종교가 나라를 어지럽히는 일이 없도록 하는 계기가 돼야 한다고 생각합니다\n\n한편 경찰은 전광훈 목사를 입건한 후 안보수사대에 배당했고 법원 폭동 당시 유튜브 방송과 댓글 삭제된 유튜브 영상의 복원 작업 등을 통해 혐의를 조사할 것으로 알려졌습니다\n\n뉴스 송주열입니다\n\n사랑의제일교회전광훈내란선동혐의입건탄핵반대집회 뉴스 크리스천노컷뉴스 교계뉴스  뉴스 전광훈 내란선동 혐의입건 잘못된종교 국민저항권 윤석열탄핵반대집회 사랑의제일교회",
        "긴급 스카이데일리 보도 업데이트현재적 입장尹 구출 결정타되나",
        "본 극우 거품 꺼진 여론조사  헌재 최상목에 최후통첩  극우 기생정당 위헌 정당 해산 가능성  스스로 무너지는 극우 등  이건태 이재명 선거법 심 무죄 확신 새날 정기구독 하기  \n새날마켓 바로가기  \n새날  멤버십 가입하기  \n페이팔 정기구독 하기  \n정기구독 문자문의 \n텔레그램 새날정보방 가기  \n채널에 가입하여 혜택을 누려보세요\n\n새날 제보 사연 및 광고문의   \n\n새날 방송을 무단 복제 및 게재 시 저작권법에 의해 법적 처벌을 받을 수 있습니다 무단 복제를 금합니다\n \n     새날 \n      새날 새가날아든다 김어준 민주당 이재명 김건희",
        "뉴스 투데이 중국인 미군 시설 정찰미국인 안전 위협 심각 사안  년 월 일  중국인 미군 시설 정찰미국인 안전 위협 심각 사안 \n 백악관 트럼프 대통령 완전한 북한 비핵화 추구할 것 \n 트럼프 미국 아이언돔 지시동맹과 미사일방어 강화 \n 미국 검찰 북한 탈취 비트코인 소유권 공고 \n 상원 북한 등 적성국 겨냥 법안잠재적 북한 위협 대응 \n 지구종말 시계 자정 초 전북핵 위협도 주요 원인 \n 북한 전략순항미사일 개발 초기 단계러시아 지원 우려\n 대북제재 위반 선박 중국 포착한국행 석탄 운송 전력\n 트럼프 대통령 인도 총리와 통화무역 현안 논의 \n 트럼프 행정부 재무장관 인준안 상원 통과\n 미국 등 개국 인도태평양 다자 해상연합훈련 실시\n 부산 김해공항 항공기 화재명 전원 탈출 \n\n뉴스  뉴스투데이\n \n\n\n  한국어 유튜브 영상 더 보기 \n\n는 미국 최대의 국제방송국으로 언론의 자유가 없거나 제한적인 지역을 포함한 매주 억 천백만 명의 시청자들을 위해 개 언어로 여 개 나라에서 라디오와  웹 모바일 콘텐츠를 제공하고 있습니다 는 년 설립된 이래 포괄적이고 독립적인 보도로 시청자들에게 진실을 전하기 위해 최선을 다하고 있습니다\n\n 한국어 방송은 남북한은 물론 세계 여러 지역에 흩어져 사는 한민족을 대상으로 한반도와 세계 여러 나라의 뉴스와 유익하고 흥미로운 정보들을 전합니다 \n\n  한국어 웹사이트 \n  한국어 페이스북 \n  한국어 인스타그램 \n  한국어 트위터   미국의소리 뉴스",
        "우크라 군집드론 폭격작전러 본토 불바다 도망치는 사람들 서울뉴스 박혜성 기자  우크라이나 보안국과 우크라이나 특수작전군이 장거리 드론으로 러시아 모스크바 남동쪽 랴잔 지역 화력발전소와 정유공장을 밤새 공습했습니다\r\n\r\n러시아 랴잔지역에서 시뻘건 불길과 함께 검은 연기가 솟아 오릅니다 이를 목격한 사람들은 비명을 지르며 폭발을 피해 달아납니다\r\n \r\n폭발이 일어난 시설은 러시아 최대 규모 정유소 중 하나로 연간 만 톤의 석유를 생산하며 모스크바에 연료를 공급하는 데 중요한 역할을 합니다  현지 소식통에 따르면 지난 일 우크라이나의 드론 공격으로 라잔 지역에서만 최소 개의 석유 저장고와 개의 작업장이 불에 탔습니다\r\n\r\n러시아 국방부는 브랸스크와 라잔 등에서 대의 우크라이나 무인기를 요격했다는 발표는 우크라이나의 공습을 뒷받침 합니다 지역 주민들은 이날 회 이상의 폭발을 목격했다고 전합니다 \r\n\r\n이날 공습은 러시아 브랸스크에 있는 크렘니  마이크로일렉트로닉스 공장과 도시의 다른 시설에도 이어졌습니다\r\n\r\n우크라이나 러시아 군집드론",
        "지식뉴스 결국 중국화 될 가능성이 있어요중국이 앞다퉈 한국 진출 본격화하는 이유 강준영 한국외대 국제지역대학원 교수  교양이를 부탁해  비디오머그 트럼프의 재등장과 함께 미중 패권 경쟁이 새로운 국면에 접어들고 있죠 트럼프 행정부는 관세와 무역 제재를 넘어 안보와 경제 전반에 걸쳐 중국에 대한 압박을 강화하고 있습니다 특히 중국은 미국에 도전하지 말라는 메시지를 내세워 군사경제적 주도권을 유지하려는 미국의 의지는 더욱 명확해졌다고 볼 수 있습니다\n\n이와 동시에 중국은 기술 및 제조업 경쟁력 저가 공세 글로벌 공급망 장악 등으로 미국을 견제하며 자신만의 새로운 질서를 구축하려 하고 있습니다 이러한 상황에서 한국은 미중 간의 대립 속에서 전략적 가치가 더욱 부각되고 있지만 동시에 양측의 압박과 요구에 직면하고 있습니다\n\n오늘은 트럼프 행정부의 대중 정책과 중국의 대응을 분석하며 이 과정에서 한반도가 처한 현실적 딜레마와 기회 요인을 조망해 봤습니다 과연 한국은 단순히 새우로 남을 것인가 아니면 돌고래로서 독자적인 전략을 구축하며 미중 패권 경쟁 속에서 자신의 목소리를 낼 것인가\n\n\n\n제작진\n기획연출   영상취재 박승원장운석강동철  작가 윤단비  편집 정다운  콘텐츠디자인 최흥락  인턴 강다현\n\n비즈니스 문의\n교양이를 부탁해 출연협찬콘텐츠 문의 \n\n신뢰할 수 있는 재미 비디오머그 \n\n들을수록 똑똑해지는 지식뉴스 교양이를 부탁해 _ \n교양이를부탁해 미중패권전쟁 저가공세 알리바바 알리익스프레스 신세계 테무 비야디 춘절 펜타닐 파나마 강준영 딥시크\n\n비디오머그 채널 구독하기  \n  \n  \n  \n\n      무단 전재 재배포 및 학습 이용 금지 비디오머그 비머 스머   스브스        동영상 동영상뉴스 한국뉴스 대한민국   스브스뉴스 정치 스포츠머그 머그",
        "국정원 출신으로서 홍장원 존중하는 박선원 국정조사 청문회 특별위원회 박선원 윤석열 내란 탄핵 진상규명 실시간 라이브 뉴스파다외전 엠키타카\n\n  제회 국회임시회 제차 윤석열정부의비상계엄선포를통한내란진상규명국정조사특별위원회\n\n 윤석열 정부의 비상계엄 선포를 통한 내란 혐의 진상규명 국정조사 청문회차\n 청문회 증인 출석요구의 건\n\n국회티키타카 콘텐츠왕국 어른김장하 지역소생연구소\n콘텐츠 왕국     \n구독 좋아요 알림설정은 콘텐츠 제작에 큰 힘이 됩니다\n\n홈페이지  \n페이스북   \n인스타그램   경남 경남 문화 오락 여행 경남 경남맛집 맛집 넘어서다 엠키타카 클래식 임윤찬 통영국제음악제 맘프 윤이상 박경리 자연 지리산 섬진강 통영 산청 사천 하동 함양 창원시 마산 진해 거제 의령 함안 거창 합천  방송대상 진주 삼천포 충무 국회 법사위 과방위 내란 계엄 윤석열 비상계엄 상임위",
        "년 월 일 금요일 오전 시 생방송 영남권 여론조사 대통령 지지율   탄핵반대  년 월 일 금요일 오전 시 생방송\n\n고성국 여론조사 발표\n현경보  한국여론평판연구소 대표 연세대 언론학 박사\n\n일사일언\n 서부지법 사태 여 명 법원 변경 신청\n 최상목 내란 특검 거부해야\n 깨어지는 좌파들\n 대통령 접견 봇물\n 대통령 보석청구 검토\n 계엄 와이프도 모른다\n 이상민 발언은 절차 준수했다는 것\n\n정론일침\n 헌법재판관들부터 탄핵해야\n 탄핵 기각이 대세다\n\n고성국 칼럼\n종북주사파야말로 극좌 수구세력이다\n\n불타는 금요일\n권유  목격자 대표\n백지원  전 상근부대변인\n\n특별대담\n오상종  자유대한호국단장\n\n시청자와 함께\n고성범  아미고 총괄본부장\n\n  이번 조사는 고성국가 한국여론평판연구소에 의뢰해 년 월 일 영남권 거주 만 세 이상 남녀 명을 대상으로 무선 가상번호와 유선 를 이용한 조사 방식으로 진행했다 응답률은 명 중 명이며 년 월말 행정안전부 주민등록 인구기준으로 성별연령별지역별 가중값을 부여했고 표본오차는  신뢰수준에 다 \n   자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조 \n\n 본 영상은 유료광고를 포함하고 있습니다\n\n만만운동 농협 \n  전화신청 \n\n외화 후원계좌 \n국민은행  고성국\n\n핸드폰에서 고성국박사에게 문자 보내기건당 원 유료문자\n 링크 누르고 문자쓰고 발송 \n메세지보내기 받는사람을   문자쓰고 발송\n\n\n고성국 고성국 일사일언 정론일침 고성국칼럼 윤석열 대통령 김건희 국민의힘 더불어민주당 지지율 여론조사 특별대담 불타는금요일 권유 백지원 현경보 오상종 시청자와함께 고성범 고성국",
        "尹 탄핵 찬반 집회에 도심 혼잡경찰 교통 통제  연합뉴스  尹 탄핵 찬반 집회에 도심 혼잡경찰 교통 통제\r\n\r\n앵커\r\n\r\n오늘일 서울 곳곳에선 윤석열 대통령 탄핵 찬반 집회가 열리고 있습니다 \r\n\r\n특히 탄핵 반대 측 집회 참가자들은 한 곳에 모이지 않고 서울 도심 개 지역으로 나뉘어 집회를 이어가고 있는데요 \r\n\r\n현장 취재기자 연결해서 상황 살펴보겠습니다 \r\n\r\n전동흔 기자 \r\n\r\n기자 \r\n\r\n네 저는 지금 서울시청 광장에 나와 있습니다\r\n\r\n이곳 시청 광장과 얼마 떨어지지 않은 광화문역 주변에선 오후 시부터 대한민국바로세우기국민운동본부 주최로  윤석열 대통령 탄핵 반대 집회가 진행되고 있습니다\r\n\r\n집회 인파는 경복궁 앞부터 서울시청 근처까지 이어져 있는데요\r\n\r\n집회에 참여한 시민들은 대형 스크린과 스피커 아래에서 태극기와 성조기를 들고 탄핵 반대 구호를 외치고 있습니다\r\n \r\n오늘 탄핵 반대 집회는 크게는 서울 도심 네 곳에 나눠져서 열리고 있는데요\r\n\r\n여의도 국회의사당 앞에선 개신교계 단체인 세이브코리아가 국가비상기도회를 열고 있고요\r\n\r\n서초구 서울중앙지법 앞에선 황교안 전 국무총리와 유동규 전 성남도시개발공사 기획본부장이 참여한 가운데 부정선거방지대의 집회가 진행 중입니다\r\n\r\n강남역에서도 보수 단체의 집회가 이어지고 있습니다\r\n\r\n탄핵 반대 단체가 한 곳이 아닌 여러 곳에서 별도로 집회를 여는 것은 최근 일부 단체들의 갈등과 무관하지 않다는 해석이 나옵니다\r\n\r\n윤석열 대통령 탄핵을 찬성하는 집회는 광화문 주변에서 진행됩니다\r\n\r\n오후 시엔 관철동 종로타워 앞에서 동십자로터리까지 민주노총이 주최하는 윤석열 퇴진 촉구 집회가 열릴 예정이고요 \r\n\r\n오후 시엔 윤석열 즉각 퇴진사회 대개혁 비상행동이 주최하는 탄핵 찬성 집회가 동십자교차로와 적선교차로 사이에서 열리고 집회 후엔 태평교차로까지 행진할 예정입니다\r\n\r\n수 만명의 인파가 서울 도심권에 운집할 걸로 전망되면서 경찰도 경계 태세를 늦추지 않고 있는데요\r\n\r\n서울경찰청은 광화문에 기동대 기 명 한남동에 기 명  여의도에 기 명을 투입했다고 밝혔습니다\r\n\r\n또 집회와 행진 중에도 차량통행을 위해 가변차로를 운영하고 집회 행진 구간에 교통 경찰 여 명을 배치해 차량 우회 등 교통 관리에 나섭니다 \r\n\r\n지금까지 서울시청 광장에서 연합뉴스 전동흔입니다\r\n\r\n전동흔 기자 \r\n\r\n영상취재 이대형 \r\n\r\n탄핵반대집회 윤석열대통령 광화문 \r\n\r\n연합뉴스 기사문의 및 제보  카톡라인 \r\n 연합뉴스 유튜브 채널 구독\r\n\r\n 대한민국 뉴스의 시작 연합뉴스    \r\n     뉴스 생방송 실시간",
        "보아하니 이미 제정신이 아니더라고요 목숨건 내부폭로에 기자들도 경악 지금 독방에는 무속 냄새가 진동합니다 충격진실 지지자들도 오열 이재명 윤석열 김건희\n\n실시간 정치 뉴스를 소개해 드립니다\n저희 채널 구독과 좋아요 부탁드릴게요 정치 여의도 민주당 더불어민주당 국민의힘 이재명 윤석열 김어준 정청래 문재인 김건희 용산 국힘 한동훈 나경원 탄핵 박근혜",
        "스웨덴 국민 인당 총기범죄 유럽 위 _회_방송   타이틀\n\n  하루 천 명씩 체포 불안 떠는 미국 불법이민자들\n\n  싸게 드려요  홍콩 흉택 부동산\n\n  일본 난카이 대지진 공포 불안한 일본\n\n  복지국가 스웨덴 갱단 범죄 폭증\n\n  포르투갈 청년들 조국을 떠난다\n\n특파원보고세계는지금 세계는지금 국제시사\n\n특파원 보고 세계는 지금 매주 토요일 밤    방송\n\n      무단 전재 재배포 및 이용 학습 포함 금지 특파원보고 세계는 지금 세계는 지금 국제시사 불법이민자 트럼프 홍콩부동산 흉택 난카이대지진 후지산분화 스웨덴 총기범죄 갱단 포르투갈청년",
        "모든 걸 부정하면 도대체 뭘 인정할 건가_최진봉 양지열 임세은 백은종_이채양명주 윤석열 체포영장 경호처 내란수괴 김건희 탄핵 \n\n 백운기의 정치번지\n\n백운기의 정어리 공식 쇼핑몰 \n쇼핑의 새로운 바다 쇼핑으로 만 정어리떼 운동 동참하기\n정어리몰 바로가기   \n\n정어리  글랜무어\n백운기앵커가 강력추천 하는 선크림 \n정어리와 함께하는 글랜무어 선크림 \n  \n\n국민앵커 백운기 팬카페\n정의와 상식 그리고 사랑이 넘치는\n국민앵커 백운기의 팬카페 가입은 사랑입니다\n  \n\n 백운기의 정치번지  매주 월금 오전 시 생방송 백운기 정어리 정치번지 백운기의 정치번지 백운기의 정어리 김건희 윤석열 김건희특검법 특검 특검법 거부 거부권 대통령 여당 국민의힘 한동훈 비대위 이재명 이상민 총선 민주당    연합뉴스   이준석 김건희특검 이태원참사 이태원참사특별법",
        "뉴스튜브 월 일  뉴스튜브 월 일   öüü  ğ  ğ  ıı",
        "하이라이트 헌정 사상 최초 현직 대통령 구속 서부지법 폭동 사태까지 불붙은 토론에 녹화 중단된 전원책박범계  특집 썰전    방송 하이라이트 헌정 사상 최초 현직 대통령 구속 서부지법 폭동 사태까지 불붙은 토론에 녹화 중단된 전원책박범계\n특집썰전 하이라이트 현직대통령구속 서부지법폭동\n\n 인트로\n 현직 대통령 구속\n 서부지법 폭동\n  비상계엄 정당한가\n 한 줄 논평\n\n 특집 썰전 수요일 저녁 시 분 방송\n\n 공홈에서 리플레이  \n 티빙에서스트리밍   썰전 토크쇼 이슈 리뷰 비평 정치 경제 뉴스 특집썰전회하이라이트 김구라 전원책 박범계 특집썰전김구라 썰전김구라 특집썰전전원책 썰전전원책 특집썰전박범계 썰전박범계 비상계엄 대통령체포 체포영장 집행 내란죄 현직대통령구속 대통령구속 서부지법폭동 서부지법",
        "금  전한길 출연 최근 위협 시달렸지만헌재 비판 나선 이유는 이동재의 뉴스캐비닛 매일신문 이동재 뉴스캐비닛 대구 경북 뉴스 매일신문 사건사고 이슈 이동재 뉴스캐비닛 이재명 민주당 국민의힘 윤석열 계엄 탄핵 헌법재판소 헌법재판관 비대위 선관위 실시간 공수처 서부지법 트럼프 전한길 부정선거 설민심 설날 연휴 김기흥 헌재 문형배",
        "윤 탄핵 심판의 한 주신인규 장윤미 마은혁 재판관 임명에 국힘 노골적 헌재 공격 탄핵 심판 운명국힘 윤 접견 박균택 신인규 장윤미  년 월 일 월  오전  오전 \n\n 마은혁 재판관 임명국힘 노골적 헌재 공격\n 선관위 서버 탈취당했을 가능성 높다\n 탄핵 심판 운명의 한주국힘 尹 접견\n\n월일월 방송순서\n 시 박현광 뉴스토마토 기자\n 시 분 박균택 더불어민주당 의원\n 박선원 더불어민주당 의원\n 시 분 신인규 장윤미 변호사\n\n장윤선의취재편의점 선관위 부정선거론 마은혁 박균택 박선원 신인규 장윤미 장윤선\n\n 취재편의점  주춧돌 세우기  자발적 구독료 납부 계좌 \n 신한은행  주시대상상 장윤선 \n  \n\n 취재편의점 멤버십 가입하기 \n \n\n제보\n이메일  \n\n사업 기획 문의\n \n\n광고 문의 \n이메일    \n\n수면공감 우유토퍼  \n\n\n 제작진\n 기획 장윤선\n 구성 강정연\n 진행 장윤선\n 제작 박종찬 강민재 최민혜\n 경영지원 김숙경\n\n장윤선 장윤선의취재편의점 취재편의점 취편 \n박현광 취재언박싱 박균택 박선원 더불어민주당 법사위 국방위 장윤미 신인규 변호사 국민의힘 탄핵심판 윤석열 윤상현 윤심 조기대선 이준석 개혁신당 대선출마 준스톤이어원 중도보수 범보수연합 허은아 천하람  한동훈 말초등판설 언더 일단만나 친한계 한동훈장인 당원게시판논란 김문수 대선후보 오세훈 홍준표 중도층 무당파 보수결집 헌법재판소 마은혁임명 정계선재판관 정계선남편 재판관모독 우리법연구회 내란연장  헌법무력화 반헌법 최상목권한대행 헌재명체제 변론기일 홍장원차장 이진우 여인형 김용현 윤석열직접심문 나경원 권영세 권성동 구치소방문 국정원 선관위 부정선거 정보통신법위반 안보실장 옥중편지 비상계엄 장윤선 인터뷰 취재 편의점 취재편의점 윤석열 윤석열 탄핵 윤셕열 내란 장윤선의취재편의점 김건희 한동훈 이재명 대선 차기대선 여론조사 서부지법 보수 진보 헌법재판소 서울구치소 윤석열 구속 탄핵심판 윤석열_수인번호 수인번호 번 윤석열 김용현 헌재심판 윤석열 기소 명태균 나경원 홍준표 오세훈 명태균게이트 조기 대선 김경수 이상민 마은혁 헌재 신인규 장윤미 박균택 박선원 선관위 선관위 서버 부정선거론",
        "보수 과표집심상치 않은 호남     앵커\n\n 더불어민주당의 지지율이 하향세를 보이는 가운데 호남에서도 이상 신호가 감지되고 있습니다\n\n 민주당은 여론조사를 검증하겠다며 특위를 꾸려서 대응에 나섰는데 지지율 역전의 흐름을 무시해서는 안된다는 지적도 나옵니다\n\n 박지성 기자의 보도입니다\n\n 리포트\n\n 계엄 사태와 대통령 구속에도 지지율 역전 성적표를 받아 든 더불어민주당\n\n 대책으로 꺼내든 건 여론조사 검증 및 제도개선 특별위원회입니다\n\n 제도에 초점을 맞추겠다고 했지만 결과를 믿기 어렵다는 인식도 깔려있습니다\n\n 황정아더불어민주당 대변인  민심이 호도되는 일 없도록 여론조사 하는 제도 자체에 혹시 허점 없는지 제도 개선 여지가 없는지 이런 것들을 찾아나갈 방법을 좀 찾아나갈 예정이고요\n\n 하지만 흐름을 마냥 무시할 수도 없습니다\n\n 전국 지지율은 물론 텃밭인 호남의 지지율도 심상치 않기 때문입니다\n\n 최근 리얼미터에너지경제 조사에서는 호남 지역 응답자 가운데 는 민주당이 아닌 다른 정당을 선택했습니다\n\n 야권 성향으로 평가받는 여론조사 꽃의 조사에서도 민주당 지지율이 에 달했지만 는 민주당을 외면했습니다\n\n 이에 대해  호남 지역구의 한 의원은 보수 과표집과 보수 결집이 영향을 미쳤다고 본다면서도 계엄 이후 기대감을 이끌어가지 못한 측면도 있다고 밝혔습니다\n\n 또 다른 의원은 당내 강경파의 목소리가 너무 크다며 이제 투쟁이 아니라 능력을 보여야 할 때라고 지적했습니다\n\n 이재명 민주당 대표가 명확한 대안으로 자리 잡지 못한 결과라는 평가도 나옵니다\n\n 오승용메타보이스 이사  호남인들의 민주당에 대한 호감도를 그대로 흡수하고 있지 못하다하고 있다 그것은 이재명 후보가 그리고 이재명 대표가 지난 정치 과정에서 보여줬던 어떤 태도의 문제라든지 리더십의 문제라든지 이런 것들이 영향을 미친다고 봐야 될 겁니다\n\n 윤석열 대통령 구속에도  반등의 계기를 잡지 못하고 있는 민주당과 이재명 대표\n\n 달라진 지지율 흐름이 일시적인 현상이 될지 진짜 민심 될지는  민주당의 태도 변화에 달려있습니다\n\n  뉴스 박지성입니다\n\n 촬영기자박석수영상편집이성훈\r\n\r\n      무단 전재 재배포 및 이용 학습 포함 금지 리포트 정치 보도국광주 박지성 뉴스광주 영상 윤석열 대통령 구속헌정 최초 방송 뉴스광주",
        "심층분석 명태균게이트로 궁지몰린 尹과 극우기독세력 절묘한 시점 회동 내란개입 혐의 주목받는 창원지검대검대통령실 친윤 라인 내란수괴 윤석열 극우기독교\n 뉴탐사 제보하기 \n\n 뉴탐사 회원가입 \n 청진연 가입 링크 \n 뉴탐사몰 \n 자발적 구독료 안내 농협은행  뉴탐사\n 우리은행  뉴탐사\n 하나은행  뉴탐사\n 국민은행  뉴탐사\n 신한은행  뉴탐사\n 뉴탐사 제보하기 \n 회원가입 번호   번 문자나 음성 제보 가능\n 회원가입 문의   문자로만 가능\n 제보 팩스 번호  \n 뉴탐사 시민언론 윤석열 김건희 최은순 한동훈 삼부토건 더탐사 탐사보도 탐사 강진구 박대용 권지연 최영민 청담동술자리",
        "윤석열 신당  국민의힘  가상 대결 민심의 행방은 이영풍고성국 다시보기 남재현 알부민  프리미엄 골드\n드신 날과 안 드신 날의 차이를 꼭 느껴보세요\n 알부민 고함량 \n 특허원료 종과 비타민 함유\n 간겅강피로 회복면역력 증진\n 아투  알부민 특가 이벤트\n 구매링크  \n 주문전화  \n\n후원계좌  우리은행  아시아투데이주\n모바일 후원 \n\n아시아투데이 신문 구독 문의 \n\n 아투 유튜브 제작협찬 및 제휴광고 문의 \n   \n\n 아시아투데이 공식 홈페이지  \n\n이영풍 윤석열한동훈 국민의힘 아시아투데이  플레이아투  이재명 나경원 원희룡 김정은 하태경 이철규 김기현 더불어민주당 사법리스크 북한 민노총 한동훈 한덕수 국무총리 법무부장관 비명계 친명계 가짜뉴스 지지율 북핵 미사일 바이든 기시다 미국 국무위원장 김건희 보조금 카르텔 이승만 김만배 문재인 조국 통계조작 윤석열 국회 국민의힘 고민정 정청래 구속영장 안철수 수도권 시진핑 우원식 홍익표 친명 원내대표 중국 여론 사전투표 선관위 대장동 위례신도시 위례 보안 한미동맹 이준석 해킹 강제북송 탈북민 선거 이만희 사무총장 김동연 김혜경 법카 조민 서울대 러시아 푸틴 부정선거 탄핵 본회의 이동관 홍준표 혁신위 인요한 대통령 지지율 노란봉투법 김대중 박정희 박근혜 청문회 장제원 정진석 박범계 조정훈 시대전환 조수진 헌법재판소 권성동 탄핵소추 한동훈 사퇴 대선 대선후보 선거법 계엄령 채명성 대통령 권한 대행 비대위 비상대책위원회 국무회의",
        "계떼들 시즌 윤석열 언론사 단전단수 직접 지시했다 윤석열 이상민 충암파 최강욱 강미정\n계떼들 시즌 윤석열 언론사 단전단수 직접 지시했다\n\n 방송 준비중\n\n 강성범 편성표\n월목 오후 한 시 봐뉴스\n금요일 오후 한 시 극한시사\n월요일 저녁 시 분 계떼들\n\n 오늘의 광고\n 스트롱잡스  \n \n 술깸  \n \n 휴닉 그린클렌즈  \n \n 넛츠어바웃 \n \n\n 강성범 수다몰 \n \n검색창에 강성범 수다몰 검색\n\n 강성범 후원안내\n신한은행  예금주_강성범강성범\n멤버십 가입 \n\n 강성범 광고 문의",
        "손정혜  선관위 조직적 은폐 있었다   손정혜  선관위 조직적 은폐 있었다",
        "우원식 헛발질에 중요한 절차적 문제 발생 변론 재개 가능성  미국관련 가짜뉴스 책임져라 서정욱 자율구독료  농협  \n문재인 이재명 조국 심판에 앞장서겠습니다 제대로 알리겠습니다 서정욱 서정욱변호사 서정욱의법대로 국민의힘 윤석열 윤석열대통령 한동훈 이재명 이봉규 고성국 송국건의혼술 어벤저스전략회의 멸콩 배승희변호사 서정욱개국 서정욱티비개국 이원석 정청래 박찬대 민주당 보궐선거 심우정 문다혜 문재인 김정숙 조국",
        "김태현의 정치쇼오늘 마은혁 임명보류 헌재심판신동욱  박선원 여의도 펠레 與 권영세권성동 오늘 尹접견박성민 美 관세전쟁딥시크 쇼크월 년 월 일 월요일 \n 김태현의 정치쇼 생방송\n\n 부   \n뉴스 원샷 \n 손지은 서울신문 기자\n\n이너뷰 \n의원 아닌 요원 끌어내라했다 尹 주장에 대한 반론은\n 박선원 더불어민주당 의원 국회 탄핵소추위원 내란혐의 국조특위 위원\n\n이너뷰 \n헌재 오늘 마은혁 임명보류 심판與 각하하라\n 신동욱 국민의힘 의원 수석대변인\n\n  부   \n여의도 펠레\n與 투톱 권영세권성동 오늘 尹 접견\n 박성민 정치컨설팅 민 대표\n\n신들린 경제\n트럼프 관세전쟁 포문  딥시크 쇼크\n 고란 경제전문기자\n\n\n\n\n\n마은혁 윤석열 접견 권영세 권성동 \n신동욱 박선원 박성민 고란 딥시크 관세전쟁\n 김태현의정치쇼 균형잡힌시사 시사라디오 김태현 정치쇼 민주당 국민의힘 정치 인터뷰 실시간 라디오  김현정 뉴스 출연 토론",
        "또 일본 전역 싱크홀 발생 난카이 대지진 초읽기  긴급발표에 공포에 빠진 일본 상황 채널에 가입하여 혜택을 누려보세요\n\n\n해외반응\n\n여러분의 좋아요와 구독은 영상제작에 큰 힘이 됩니다 \n시청해주셔서 감사합니다\n알람 설정을 하시면 영상 업로드시 바로 시청하실 수 있습니다"
    ]
}