"영상 시골자 브종 젓가락 의사 젓가락 의사 라면 균형 식단 필요 년차 년뒤 궁굼하네 그때 선배 의사 선생 순간 조충범 엘리트 수재 영상 자체 다리 장면 공부 시간 위장 질환 존경 시고르자브종도 나중 진돗개 응원 백강 남자 레지 이후 전공의 일본 바람 지로 직장 선배 설계 주임 노비 귀여워 동네 병원 아이 인기 귀여웡 병원 전공의 시스템 박정민 전공의 생각 혼밥 피곤 년차 짜장면 기절 얼굴 짜장 범벅 기억 그때 선배 동기 복귀 보더 지금 응급실 년째네요 선생 감사 나중 교수 그때 노예호 느낌 현실 머리 어뜨켘 에혀 영양가 처단 윤석열 시간 카메라 취급 병원 의사 태도 간호사 진료 다행 시간 고생 의사 정원 증원 전날 이야기 오구 시골쥐 젓가락 이상 공부 머리 머리 진심 자신 대부분 의사 선생 공부 머리털 화교 전형 취재 프로그램 고생 연봉 의대 증원 찐따 시고르 잡종 솔로 항문 연예인 라면 구경 의사 의사 중증 외성 센터 양재원 영우 선생 잡채 양재원 성격 훗날 본인 후배 존재 미야옹 과학자 관상 창의 끝판왕 관상 아닠 마지막 끌랴기는거 뭔데큐쿠큐갸귀엽네 파업 레지 고생 왤케 드라마 졸귀탱 라면 어처피 정도 인생 승리자 고생 시간 본인 인생 공평 교수 정신 년차 돔황가여 무해 무해 고생 덩치 고생 해군 대장 코비 애기 느낌 교수 아들 병원 공부 스트레스 죽음 말투 길거리 피글렛 목소리 유튜버 응원 주변 사분 자식 의사 의사 젓가락 이상 허당 인간 매력 젓가락 증원 드라마 개패급이노 무해 혼자 공부 젓가락 스타일 의사 간호사 감사 감사 상황 어엇 인거 애착 인형 재질 레지 확률 병동 교수 회진 교수 질문 회진 아놔 병동 간호사 입장 레지 캐릭터 년차 지금 년차 권위 시고르자브종가타 청춘 대학 병원 의사 모습 년차 여유 전공의 교수 짱구 두목 기여웡 스승 교육 교수 아빠 아들 교수 시골쥐 넘기엽다 의사 젓가락 병고 의사 안경 라식 위험 기여 시즌 젓가락 저따구 주먹 공식 귀야워 건강 의사 의사 정크 푸드 영양 김밥 젓가락 꼬라지 화교 특별 전형 의사 의사 병원 건물 건물 세기 의사 의사 밥줄 의사 코스프레 의대 정원 젓가랏 의사 본인 건강관리 왤케 문제 의료 전문직 걱정 전공의 파업 정규 파일럿 젓가락 꼰대 젓가락 세상 밥맛 밥상머리 가정교육 의사 양반 눈쌀찌푸러지네저런 젓가락 교수 귀욥 라떼 점심 찬물 믹스 커피 원샷 비뇨기과 교수 젓가락 최고 이상 의대 교수 영상 교통사고 입원 세브란스 외과의 교수 한참 수준 교수 보더 의사 건강 의사 미국 가운 호출기 현금 음식 의사 소리 옆구리 시골쥐 서울 들쥐 사이 조충범의 느끼이 스멜 담배 스트레스 수면 정작 본인 의사 선배 화면 나라 의료 아주대 교수 아빠 남녀 불문 타입 학생 라면 의사 년차 과외 교수 차이 아빠 아들 왤케 귀얍냐 감사 의사 선생 전공의 대가리 박강 실물 좋좋소 주인공 닮앗네 병원 환자 의료진 진심 진심 감사 관찰 예능 양재원 탈출 의사 생활 직장인 공부 교수 아들 찐짜 암기 전문 젓가락 실화 의대 정원 밥그릇 파업 하루 아들 입대 영상 왤케 귀여움 의사 생활 의사 생산직 촬영 분위기 마음 장성규 공감 교수 일동 아빠 아들 포켓 보이 응원 순수 외부 윤석열 전공의 처단 젓가락 지적 의사 기억 뉴비 흥분 느낌 시간 좋좋소 조충범 생각 전공 노래 공부 해경 해군 자살 조충범 교수 왤케 늅늅 느낌 전공의 의사 처음 자만 오만 의사 처음 자만 오만 엄마 아들 라면 시간 의대 의사 선생 엉터리 의사 느낌 처음 지금 성장 선생 의사 패널 대본 박정민 배우 전공의 찐따 병원 시간 대치동 고생 의사 선생 존경 대학 병원 수술 환자 전공 병원 병원 입원 의사 선생 아가 느낌 환자 행동 입원 친절 기억 요즘 성형 인재 소듕 제자 환자 난쟁이 의사 진료 거부 기럭지 태고 원생 몰골 더하기 소추 핫바디 완벼카다다 장사 공부 습기 즛즛 씌발 소추 소추 의사 장가 이유 소추 번식 인재 존재 목숨 치료 직업 겨울 남자 버전 아닠 드라마 다큨 환자 양질 진료 회사 혼밥 상사 와중 친구 어구 아들 아들 의사 귀요미 보호 성장 응원 환자 재질 사분 여자 남자 피곤 의사 라면 귀하 우도 캐릭터 성공 최저 나중 간호사 의대 정원 인원수 제한 의사 환자 감기 진료 시간 하루 이상 슬기 여유 모습 러블리 단체 미생 피곤 혼밥 꿀맛 최고 시간 힘듬 젓가락 항문 커염슨 엄마 공부 선수 상황 긴장 늦둥이 자식 증원 반대 유퀴즈 홍도네 년차 의대 정원 반대 의사 단체 고생 소수 수익 보장 밥그릇 응원 밥맛 박쥐 장성규 방송 선배 인턴 기간 동안 사랑 현실 부분 애착 인형 스타일 마음 병원 의사 겨울 선생 교수 자식 마음 전공의 교수 쪼꼬매 과로 공부 상위 프로 화교 등급 의대 한국인 전공 응원 의사 장성규 교수 사이 교수 교수 세월 어뜨케 웃프다 화이팅 의사 선생 화교 의사 의사 의사 도제 방식 실전 이론 의대 정원 증가 반대 공부 띨띨 행동 교수 신입 느낌 본인 세계관 의사 얼마 본인 스스로 전공 년차 개원 원장 소리 냄새 의사 젓가락 던파 추가 인력 거부 젓가락 모양 불철주야 고생 의사 선생 감사 여유 모습 병원 의사 라면 박스 길거리 버스 의사 젓가락 프로그램 젓가락 젓가락 직업 최고 아이러니 의사 본인 본인 건강 건강 쪼꼬매 카메라 시고르자브종 댓글 병원 의사 보묜 가운 주머니 슬리퍼 양말 응원 선배 교수 젓가락 교환 연기 교수 아들 젓가락 특이 아잌 건강 현실 교수 년차 의대 젓가락 교수 사랑 관심 독차지 제원 실사 제사 요즘 회의 시간 젓가락 개극혐 치료 감사 교수 질문 졸업 작품 졸업 논문 전공 파업 환상 주니어 년차 라인 술기 책임 이탈 정신 소리 전공의 보호 나라 인력 부족 전공의 인원 반대 식사 미야옹철 선생 라면 고생 응원 인턴 의사 엘리트 엘리트 고생 의사 정부 무수 제자리 큰일 의사 공부 공부 사랑 도시 시골쥐 시고르자브종 훗날 진돗개 응원 공부 수의사 유명 제리 제리 느낌 궁금 라면 라면 시간 김태환 부산 초등학교 자식 레지던트 수준 유치원 모습 상상 기여 요로 무릉도원 도사 스님 젓가락 노고 감사 의대 화교 전형 화교 사림 문제 정규 편성 시골쥐 교수 포스 장난 라면 비빔밥 중증 외상 센터 항문 전공의 시간 의사 추영우 캐릭터 진실 치료 공부 의사 의사 수면 부족 식사 제때 의미 교수 시골쥐 선생 요새 신규 의사 공부 인기 성적 띨빵 적성 진로 조충 주임 성공 젓가락 부족 의대 선생 고생 경력 차이 개폐 현실 방해 인턴 옛날 레지 선생 완벽 준비 회진 교수 회진 기억 얼마 무릎 수술 반대 교수 쌍커풀 시고르자브종 닮았움 화면 꼬순내 에궁 귀여워 뼝아리 선생 엄마 의시 환자 건강 생각 인스턴트 식품 본인 인스턴트 환자 아이러니 외과 캐릭터 자체 예능 이미지 환자 파업 집단 이기주의 화이팅 공부 아빠 아들 와중 쪼꼬매 시고르자브종 여자분 이탈 레지던트 선생 존경 박정민 의사 다행 의사 양반 젓가락 모양 감사 의료 감사 진심 이루워"